
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Transformasi Kontrol Terbagi"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Transformasi Kontrol Terbagi";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Posisi"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Posisi";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Skala"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Skala";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Rotasi"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Rotasi";
